chat_system_979371428_actor_description=Habbab Ordy. Old Orc, grateful to the player.
chat_system_979371428_snap_0_question=^?^Aaaaa! Human, you come in, you guest. Now I make wormwood tea, and kill fresh ram, and I call orc-girl to dance indecent dance for you.<br>You helped me, so, I welcome you my guest.
chat_system_979371428_snap_0_answer_0=^?^Thank you, old orc. It's quite a nice life you have here.
chat_system_979371428_snap_0_answer_1=^?^I want to fight with the dragon. Let me in to the underground.
chat_system_979371428_snap_0_answer_2=^?^How is your granddaughter doing?
chat_system_979371428_snap_1_question=^?^My granddaughter happy to be free, but she mad at me for having orc-girl dancers. I think she one of those "liberated" orc women. That why they throw her in the dungeon, I think. Hmmm... maybe you like challenge - marry her!
chat_system_979371428_snap_1_answer_0=^?^"Liberated" you say? Why not, I feel like experiencing what a liberated orc woman is firsthand...
chat_system_979371428_snap_1_answer_1=^?^What? Wait a minute... I got to think about this...
